"SEND" = "Send";
"HIDE_KEYPAD" = "Hide Keypad";
"DELETE" = "Delete";
"END_CALL" = "End";
"END_ALL_CONFIRMATION" = "End All";
"CALLING" = "calling…";
"CALLING_LABEL_FORMAT" = "calling %@…";
"HOLD_LABEL" = "HOLD";
"CALL_ENDING" = "call ending…";
"CALL_ENDED" = "call ended";
"EMERGENCY_CALL_STATUS_FORMAT" = "Emergency Call — %@";

"MUTE" = "mute";
"KEYPAD" = "keypad";
"SPEAKER" = "speaker";
"ADD_CALL" = "add call";
"MERGE_CALLS" = "merge calls";
"HOLD" = "hold";
"SWAP_CALLS" = "swap";
"CONTACTS" = "contacts";
"ACTIVATING" = "activating...";

"AMBIGUOUS_CALL_LABEL" = "Multiple Calls";

"CREATE_NEW_CALL" = "Create a New Call";
"BROWSE_CONTACTS" = "Browse Contacts";

"BACK" = "Back";
"CONFERENCE" = "Conference";
"END_CALL_CONFIRM" = "END";
"PRIVATE" = "PRIVATE";
"TWO_CONFERENCE_NAMES_FORMAT" = "%@ & %@";
"CONFERENCE_NAME_SEPARATOR" = ", ";

"EMERGENCY_CALL" = "Emergency call";
"EMERGENCY_CALLS_ONLY" = "Emergency calls only";
"EMERGENCY_CALL_MODE" = "Emergency call mode";

"HIDE_ROUTES" = "Hide Sources";
"ROUTE" = "audio source";
"FAKE_UNLOCK" = "slide to unlock";

"INTERNATIONAL_ASSIST" = "international assist";

"DIAL_SHORT" = "Dial “%@”";
"DIAL_LONG" = "Dial “%@…”";

"FACETIME_DISABLED" = "FaceTime Disabled";
"FACETIME_DISABLED_MSG" = "FaceTime is currently disabled.  Would you like to enable it?";
"TURN_ON" = "Turn On";

